"10_ios_accounts_welcome_demo" = "与ownCloud连接";
"11_ios_accounts_list_demo" = "管理多账户";
"20_ios_files_list_demo" = "文件缩略";
"21_ios_files_actions_demo" = "有效的文件管理";
"22_ios_files_preview_pdf_demo" = "PDF查看器";
"40_ios_quick_access_demo" = "快速访问";
"60_ios_settings_demo" = "应用设置";
